all-contents.org
#+hugo_base_dir: .
#+hugo_paired_shortcodes: lead
#+hugo_paired_shortcodes: badge
#+hugo_paired_shortcodes: alert
* Travel grants
:PROPERTIES:
:EXPORT_HUGO_SECTION:
:EXPORT_HUGO_CUSTOM_FRONT_MATTER: :layout simple
:EXPORT_FILE_NAME: grants
:END:
#
We will provide travel grants to a small number of students. If you are interested in participating and do not have funds to travel consider applying.

*** Aplication
Submit the following application materials to =mj.junca20@uniandes.edu.co=:
- A one-page Statement of purpose (in a PDF) explaining why would you like to attend this workshop. Send your statement in an email with subject: =Travel grant <your_name>=.
- A recommendation letter from your advisor or a mentor. Please ask your recommender to submit the letter with the subject: =Recommendation <your-name>=.
You can submit your application in either English or Spanish. We highlight that the event will be in English only.
*** Dates
| Event                 | Date              |
| Application deadline  | September 14 2024 |
|-----------------------+-------------------|
| Decision notification | October 12 2024   |
